Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=477_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto
sme: Nuoraidráđđi

source: Nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan puheenjohtaja, varapuheenjohtaja ja kolme muuta jäsentä sekä jokaiselle henkilökohtaiset varajäsenet.
sme: Nuoraidráđđái válljejuvvojit guovtti jahkái hávil ságajođiheaddji, várreságajođiheaddji ja golbma eará lahtu sihke juohkehažžii persovnnalaš várrelahtut.

source: Näiden varsinaisten jäsenten ja varajäsenten tulee olla valituksi tullessaan 18-25-vuotiaita.
sme: Dát fásta lahtut ja várrelahtut galget leat válljedettiin 18-25-jahkásaččat.

source: Lisäksi nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan viisi pysyvää asiantuntijajäsentä, joiden tulee olla valituksi tullessaan 15-17-vuotiaita.
sme: Lassin nuoraidráđđái válljejuvvojit guovtti jahkái hávil vihtta fásta áššedovdilahtu, geat galget leat válljedettiin 15-17-jahkásaččat.

source: Nuorisoneuvoston puheenjohtajan ja varapuheenjohtajan ei tarvitse olla saamelaiskäräjien jäseniä.
sme: Nuoraidráđi ságajođiheaddji ja várreságajođiheaddji eai dárbbaš leat sámedikki lahtut.

source: Nuorisoneuvosto valmistelee ne saamelaiskäräjien lausunnot, aloitteet ja muut kannanotot jotka koskevat saamelaisnuoria tai saamelaisnuorten elinoloja.
sme: Nuoraidráđđi válmmaštallá daid sámedikki čealkámušaid, álgagiid ja eará beali váldimiid, mat gusket sámenuoraid dahje sámenuoraid eallindiliid.

source: Muita nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
sme: Eará nuoraidráđi váldobarggut leat ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid miehtá Suoma sihke nannet sámenuoraid gullama sámekultuvrrii.

source: Nuorisoneuvosto 2014-2015
sme: Nuoraidráđđi 2014-2015

source: Jäsenet:
sme: Lahtut:

source: Niila Rahko, puheenjohtaja - varajäsen Mikkel Näkkäläjärvi
sme: Niila Rahko, ságadoalli - várrelahttu Mikkel Näkkäläjärvi

source: Aslak Holmberg - varajäsen Martta Alajärvi
sme: Aslak Holmberg - várrelahttu Martta Alajärvi

source: Asiantuntijajäsenet:
sme: Áššedovdilahtut:

source: Jouna Näkkälä
sme: Pinja Pieski

source: Nuorisoneuvoston esittelijänä ja sihteerinä toimii nuorisosihteeri Kaisa Tapiola-Länsman
sme: Nuoraidráđi áššemeannudeaddjin ja čállin doaibmá nuoraidčálli Kaisa Tapiola-Länsman
